IDEA Open Model
ResultOnSection Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultOnSection()
Public Sub New
public:
ResultOnSection()
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace